/* (No Commment) */
"Creates a 30 fps ProRes 422 HQ movie with stereo 48khz AAC." = "创建一个30 fps ProRes 422 HQ的电影与立体声48 khz AAC。";

/* (No Commment) */
"Creates a encoded ProRes 422 movie with stereo PCM audio." = "创建使用立体声PCM音频编码的ProRes 422 HQ电影。";

/* (No Commment) */
"Creates a losslessly encoded ProRes 4444 movie with a cleared alpha channel and stereo audio." = "创建ProRes 4444电影，使用清晰的Alpha通道和立体声音频进行无损编码。";

/* (No Commment) */
"Creates a stereo 48khz compressed AAC m4a file at 256 kbits/sec" = "创建立体声48 kHz压缩AAC m4a文件，256 kbit / s。";

/* (No Commment) */
"Lossless" = "无损";

/* (No Commment) */
"Lossless - Audio Only" = "无损 - 仅音频";

/* (No Commment) */
"NTSC DV" = "NTSC DV";

/* (No Commment) */
"PAL DV" = "PAL DV";

/* (No Commment) */
"Provides a full-quality lossless AIFF file." = "我们提供完整质量无损的AIFF文件。";

/* (No Commment) */
"ScreenFlow will automatically select the best settings for Apple TV viewing." = "ScreenFlow自动选择在Apple TV上显示的最佳设置。";

/* (No Commment) */
"ScreenFlow will automatically select the best settings for iPad viewing." = "ScreenFlow自动选择iPad上显示的最佳设置。";

/* (No Commment) */
"ScreenFlow will automatically select the best settings for iPhone viewing." = "ScreenFlow会自动选择iPhone上显示的最佳设置。";

/* (No Commment) */
"ScreenFlow will automatically select the best settings for iPod viewing." = "ScreenFlow自动选择iPod上显示的最佳设置。";

/* (No Commment) */
"Web - High" = "Web - 高";

/* (No Commment) */
"Web - High (Multi-pass)" = "Web - 高（多通）";

/* (No Commment) */
"Web - Low" = "Web - 低";

/* (No Commment) */
"Web - Low (Multi-pass)" = "Web - 低（多通）";

/* (No Commment) */
"Windows Media" = "Windows Media";

/* (No Commment) */
"iPad" = "iPad";

/* (No Commment) */
"iPod" = "iPod";

